<div class="faq bg--gray">
    <div class="title">
        <span>Частые вопросы <br>и ответы</span>
    </div>

    <div class="container">
        <div class="row">
            <div class="col-12 col-sm-8">
                <div class="faq__list">
                    <div class="item accordion-item">
                        <div class="item__title accordion-header">
                            Что такое карта гражданина Молдовы в России и что она даёт?
                        </div>
                        <div class="item__content accordion-content">
                            <p>
                                Карта гражданина Молдовы в России — это документ, который позволяет гражданам Молдовы, проживающим в России, получать ряд преференций и льгот. Основная цель карты — помочь молдавским гражданам в России в решении различных вопросов, связанных с их правом на жительство и трудоустройство.
                            </p>
                        </div>
                    </div>
                    <div class="item accordion-item">
                        <div class="item__title accordion-header">
                            Что такое карта гражданина Молдовы в России и что она даёт?
                        </div>
                        <div class="item__content accordion-content">
                            <p>
                                Карта гражданина Молдовы в России — это документ, который позволяет гражданам Молдовы, проживающим в России, получать ряд преференций и льгот. Основная цель карты — помочь молдавским гражданам в России в решении различных вопросов, связанных с их правом на жительство и трудоустройство.
                            </p>
                        </div>
                    </div>
                    <div class="item accordion-item">
                        <div class="item__title accordion-header">
                            Что такое карта гражданина Молдовы в России и что она даёт?
                        </div>
                        <div class="item__content accordion-content">
                            <p>
                                Карта гражданина Молдовы в России — это документ, который позволяет гражданам Молдовы, проживающим в России, получать ряд преференций и льгот. Основная цель карты — помочь молдавским гражданам в России в решении различных вопросов, связанных с их правом на жительство и трудоустройство.
                            </p>
                        </div>
                    </div>
                    <div class="item accordion-item">
                        <div class="item__title accordion-header">
                            Могут ли воспользоваться услугами мобильной связи, подпиской и страхованием жизни супруг/супруга, если он/она не гражданин/гражданка молдовы? Если да, то сколько это стоит?
                        </div>
                        <div class="item__content accordion-content">
                            <p>
                                Карта гражданина Молдовы в России — это документ, который позволяет гражданам Молдовы, проживающим в России, получать ряд преференций и льгот. Основная цель карты — помочь молдавским гражданам в России в решении различных вопросов, связанных с их правом на жительство и трудоустройство.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="faq__more">
                    <a href="{{ route('faq') }}">
                        <span>Все вопросы и ответы</span>
                        <img src="img/more.svg" alt="Все вопросы и ответы">
                    </a>
                </div>
            </div>
            <div class="col-12 col-sm-4" x-data="feedback()">
                @include('components.forms.feedback')
            </div>
        </div>
    </div>
</div>
