@extends('layouts.base')

@section('content')
    <div class="p-page">
        <div class="container">
            <div class="row">
                <div class="col-12 col-sm-8">
                    <div class="p-page__back">
                        <a href="">
                            <img src="img/back2.svg" alt="">
                            <span>Новости</span>
                        </a>
                    </div>
                    <div class="p-page__h1">
                        <h1>Вечер памяти Лилии Амарфий состоялся в Московском театре оперетты при поддержке Культурно-образовательного центра Молдовы в России</h1>
                    </div>
                    <div class="p-page__date">
                        21 января, 13:02
                    </div>
                    <div class="p-page__slider keen-slider">
                        <div class="keen-slider__slide">
                            <img src="img/page.jpg" alt="">
                        </div>
                        <div class="keen-slider__slide">
                            <img src="img/page.jpg" alt="">
                        </div>
                    </div>
                    <div class="keen-slider__controls">
                        <button class="keen-slider-arrow keen-slider-arrow--left">
                            <img src="img/prev.svg" alt="">
                        </button>
                        <div class="keen-slider-dots"></div>
                        <button class="keen-slider-arrow keen-slider-arrow--right">
                            <img src="img/next.svg" alt="">
                        </button>
                    </div>
                    <div class="p-page__content2">
                        <p>
                            <strong>В субботу, 14 февраля, Культурно-образовательный центр Молдовы в России совместно с Московским театром оперетты провел вечер памяти народной артистки России Лилии Амарфий. На сцене с песнями и теплыми воспоминаниями выступили коллеги и близкие друзья актрисы, в том числе, заслуженная артистка РФ Екатерина Гусева и народный артист РСФСР Юрий Веденеев, долгие годы работавшие вместе с Лилией Амарфий.</strong>
                        </p>
                        <blockquote>
                            <p>Мама всю жизнь служила в театре. И для нее театр по сути являлся смыслом всей жизни. Она всегда с большой теплотой рассказывала про свое детство в Оргееве. И когда мы собирались с дядей и бабушкой, которые тоже там выросли, они тоже всегда рассказывали истории, готовили плацинды, вертуты.</p>
                            <p style="text-align: right;color:#ACB1C2;">сын Лилии Амарфий Александр Сафонов.</p>
                        </blockquote>

                        <p>
                            Лилия Амарфий родилась в молдавском городе Оргеев 8 ноября в 1949 году. В труппу Московского государственного академического театра оперетты ее приняли сразу после окончания ГИТИСа в 1972 году. И этому театру она посвятила всю свою жизнь, проработав в нем до 2010 года. Вместе с труппой театра Амарфий объездила с гастролями весь мир, выступая в разных уголках России, Прибалтике, Азии, Америке, Германии, Израиле и многих других странах. Одними из самых любимых зрителями телеспектаклей актрисы были «В старом замке», «Как в старом кино» и «Автопортрет».
                        </p>
                        <p>
                            <strong>«Она была совершенно удивительной женщиной, которая открыла для меня театр. Еще в школе мы всем классом ходили в театр оперетты, и за 10-11 классы пересмотрели весь репертуар, где она блистала. И этот мир не мог не оказать на меня влияние, не мог не сформировать меня. Эта удивительная певчая птица, артистка, певица, женщина и мама»,</strong> – поделилась заслуженная артистка Российской Федерации Екатерина Гусева.
                        </p>
                        <p>
                            Лилия Амарфий ушла из жизни 28 сентября 2010 года на 61-м году после тяжелой онкологической болезни. Ее последнее выступление на сцене театра состоялось 9 мая 2010 года в представлении «Большой Канкан», которое было посвящено 65-й годовщине победы в Великой Отечественной войне.
                        </p>
                        <blockquote>
                            <p>Казалось только вчера ее не стало, а уже прошло 15 лет. Конечно, это большая потеря для музыкального театра – и российского, и европейского, потому что наш театр один из лучших в Европе</p>
                            <p style="text-align: right;color:#ACB1C2;">актер оперетты, народный артист РСФСР Юрий Веденеев</p>
                        </blockquote>


                        <p>Вечер памяти был наполнен атмосферой молдавских традиций – песнями, танцами и угощениями.</p>

                        <blockquote>
                            <p>В России всегда было много молдавской культуры. И мы всегда были одной единой семьей, поэтому хорошо, что мы помним культуру друг друга и можем поучаствовать в мероприятиях связанных и с радостью, и со скорбью. Мы всегда поддерживаем друг друга.</p>
                            <p style="text-align: right;color:#ACB1C2;">лауреат международных конкурсов Вячеслав Змеу</p>
                        </blockquote>


                        <p>Кроме того, посетить мероприятие бесплатно смогли обладатели Карты гражданина Молдовы в РФ.</p>

                        <blockquote>
                            <p>Нам очень повезло оказаться здесь в этот вечер. Я выиграла два билета благодаря Карте гражданина Молдовы в РФ. Я получила ее только на прошлой неделе, ответила на три вопроса, и мне подарили билеты на спектакль, чему мы очень рады. Большое спасибо Культурно-образовательному центру Молдовы, что заботятся о земляках и радуют нас</p>
                            <p style="text-align: right;color:#ACB1C2;">Андреа и Марианна Мельник, родом из Молдовы, г. Единец</p>
                        </blockquote>

                    </div>
                </div>
                <div class="col-12 col-sm-4">
                    <div class="p-page__aside">
                        <div class="p-page__aside-title">
                            <div>Новости</div>
                            <a href="">
                                <span>Все</span>
                                <img src="img/v.svg" alt="">
                            </a>
                        </div>
                        <div class="p-page__aside-content">
                            <a href="" class="item">
                                <div class="item__title">
                                    Спортивные эстафеты, мастер-классы, песни и танцы – маленькие гости праздника «Молдавские колядки» в полном восторге!
                                </div>
                                <div class="item__date">
                                    19 марта 2025, 14:00
                                </div>
                            </a>
                            <a href="" class="item">
                                <div class="item__title">
                                    Спортивные эстафеты, мастер-классы, песни и танцы – маленькие гости праздника «Молдавские колядки» в полном восторге!
                                </div>
                                <div class="item__date">
                                    19 марта 2025, 14:00
                                </div>
                            </a>
                            <a href="" class="item">
                                <div class="item__title">
                                    Спортивные эстафеты, мастер-классы, песни и танцы – маленькие гости праздника «Молдавские колядки» в полном восторге!
                                </div>
                                <div class="item__date">
                                    19 марта 2025, 14:00
                                </div>
                            </a>
                            <a href="" class="item">
                                <div class="item__title">
                                    Спортивные эстафеты, мастер-классы, песни и танцы – маленькие гости праздника «Молдавские колядки» в полном восторге!
                                </div>
                                <div class="item__date">
                                    19 марта 2025, 14:00
                                </div>
                            </a>
                        </div>

                        <div class="p-page__aside-title">
                            <div>Мероприятия</div>
                            <div class="events__select">
                                <div>
                                    <span>календарь</span>
                                    <img src="img/v.svg" alt="">
                                    <input type="text" name="date" placeholder="Выбрать даты" required>
                                </div>
                            </div>
                        </div>
                        <div class="p-page__aside-content">
                            <a href="" class="item">
                                <div class="item__img">
                                    <div class="item__img-badge">Совет молодежи</div>
                                    <img src="img/eee1.png" alt="">
                                </div>
                                <div class="item__date">
                                    30 января в 15:00
                                </div>
                                <div class="item__title">
                                    Экскурсия для молдавских студентов в Госдуму РФ
                                </div>
                                <div class="item__text">
                                    Актив Совета молодежи Культурно-образовательного центра посетит Государственную Думу Российской Федерации. Ребятам представится уникальная…
                                </div>
                                <div class="item__loc">
                                    <img src="img/loc.svg" alt="">
                                    <span>Охотный ряд, 1</span>
                                </div>
                            </a>
                            <a href="" class="item">
                                <div class="item__img">
                                    <div class="item__img-badge">Совет молодежи</div>
                                    <img src="img/eee1.png" alt="">
                                </div>
                                <div class="item__date">
                                    30 января в 15:00
                                </div>
                                <div class="item__title">
                                    Экскурсия для молдавских студентов в Госдуму РФ
                                </div>
                                <div class="item__text">
                                    Актив Совета молодежи Культурно-образовательного центра посетит Государственную Думу Российской Федерации. Ребятам представится уникальная…
                                </div>
                                <div class="item__loc">
                                    <img src="img/loc.svg" alt="">
                                    <span>Охотный ряд, 1</span>
                                </div>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
