@extends('layouts.base')

@section('content')
    <div class="p-about p-text">
        <div class="p-text__title wrapper">
            <h1>Политика конфиденциальности в отношении персональных данных Heading 1</h1>
        </div>
        <div class="p-about__block">
            <div class="wrapper">
                <p>Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования /указать владельца сайта/ (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь»), собираемых с использованием сайта / указать URL сайта/ (далее – «Сайт»).</p>

                <h2>1. Обрабатываемые данные. Heading 2</h2>

                <p>1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</p>
                <p>1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</p>
                <p>1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:</p>
                <p>1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты.</p>
                <p>1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</p>
                <p>1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются использованием Сайта.</p>

            </div>
        </div>
        <div class="p-about__blockquote">
            <div class="wrapper">
                <blockquote>
                    Цитата №1. К указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений Google Analytics и Яндекс.Метрика.
                </blockquote>
            </div>
        </div>
        <div class="p-about__block">
            <div class="wrapper">
                <p>1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме.</p>

                <img src="img/region.png" alt="">

                <br><br>

                <p>1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется Пользователем на свое усмотрение. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становится общедоступными с момента предоставления и/или раскрытия в иной форме.</p>

                <ul>
                    <li>данные браузера (тип, версия, cookie);</li>
                    <li>данные устройства и место его положения;</li>
                    <li>данные операционной системы (тип, версия, разрешение экрана);</li>
                    <li>данные запроса (время, источник перехода, IP-адрес).</li>
                </ul>

                <p>1.9. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</p>

                <h3>2. Цели обработки данных. Heading 3</h3>

                <p>2.1. Администрация использует данные для работы сайта, анализа посещаемости, улучшения качества предоставляемых услуг и продуктов.</p>

                <p>2.2. Администрация не использует Обезличенные данные для идентификации Пользователей.</p>


                <h4>3. Требования к защите данных. Heading 4</h4>

                <p>3.1. Администрация использует для защиты данных следующие меры:</p>

                <ul>
                    <li>использование технологий, обеспечивающих безопасность передаваемых данных;</li>
                    <li>использование технологий, обеспечивающих безопасность передаваемых данных;</li>
                    <li>использование технологий, обеспечивающих безопасность передаваемых данных;</li>
                </ul>

                <p>3.2. Администрация не несет ответственность за порядок использования Обезличенных данных Пользователя третьими лицами.</p>
            </div>
        </div>
    </div>
@endsection
